<HTML>
<HEAD>
 <TITLE>Contribuinte Ausente no Exterior por Qualquer Outro Motivo</TITLE>
 <meta name="copyright" value="© MF-SRF-SRRF-COTEC">
 <META NAME="generator" CONTENT="RoboHELP by eHelp Corporation www.ehelp.com">
</HEAD>
<BODY style="font-family:'Arial'; font-size:10pt;  background-color:white;">
 <div id='NavBar' STYLE='text-align:right;' align='right'><nobr><font size=1 color='#c0c0c0' style='font-size:9pt;' ><a href='exterior.htm'><img src='../bsscnav4.gif' width=27 height=19 border=no></a><a href='domiciliado.htm'><img src='../bsscnav5.gif' width=27 height=19 border=no></a></font>&nbsp;&nbsp;&nbsp;</nobr>
 </div>
 <H1  style="font-size:12pt;margin-left:5.75pt;margin-right:6.50pt;margin-top:6.00pt;margin-bottom:2.00pt;" ><FONT size=3 color=blue  style="font-family:'Arial'; font-size:12pt; color:blue; " >Situa&#231;&#245;es Especiais</FONT><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " ><BR></FONT></B><FONT size=4 color=blue  style="font-family:'Arial'; font-size:14pt; color:blue; font-weight:normal; font-variant:small-caps; " >Contribuinte Ausente no Exterior Exceto a Servi&#231;o do Brasil</FONT></H1>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:12.00pt;" ><A href="especiais.htm"><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " >Veja tamb&#233;m...</FONT></B></A></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2 color=black  style="font-family:'Arial'; font-size:10pt; color:black; " >A pessoa f&#237;sica que se retire em car&#225;ter permanente do Brasil ou se ausente do Pa&#237;s em car&#225;ter tempor&#225;rio por mais de 12 meses consecutivos fica sujeita &#224; apresenta&#231;&#227;o da Declara&#231;&#227;o de Sa&#237;da Definitiva do Pa&#237;s, relativa ao per&#237;odo em que tenha permanecido na condi&#231;&#227;o de residente no Brasil no ano-calend&#225;rio da sa&#237;da, bem como ao recolhimento em quota &#250;nica do imposto de renda apurado.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:8.50pt;margin-top:9.90pt;margin-bottom:0.00pt;" ><FONT size=2 color=black  style="font-family:'Arial'; font-size:10pt; color:black; " >O contribuinte que se ausentou do Brasil em car&#225;ter tempor&#225;rio ou se retirou em car&#225;ter permanente sem entregar a Declara&#231;&#227;o de Sa&#237;da Definitiva do Pa&#237;s, &#233; considerado residente no Brasil durante os primeiros 12 meses consecutivos de aus&#234;ncia. Neste caso, a pessoa f&#237;sica passa a ser considerada n&#227;o-residente no Brasil a partir do dia seguinte &#224;quele em que se completarem os 12 meses consecutivos de aus&#234;ncia.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2 color=black  style="font-family:'Arial'; font-size:10pt; color:black; " >Enquanto for considerado residente no Brasil, seus rendimentos s&#227;o tributados na declara&#231;&#227;o como os demais residentes, observados os acordos, tratados e conven&#231;&#245;es internacionais entre o Brasil e o pa&#237;s de origem dos rendimentos, ou a reciprocidade de tratamento.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2 color=black  style="font-family:'Arial'; font-size:10pt; color:black; " >A partir do momento em que se caracterizar a n&#227;o-resid&#234;ncia, os rendimentos recebidos no Brasil s&#227;o tributados exclusivamente na fonte ou, quanto aos rendimentos de ganho de capital e ganhos l&#237;quidos nas opera&#231;&#245;es em bolsa (renda vari&#225;vel), de forma definitiva, ficando dispensada a apresenta&#231;&#227;o da declara&#231;&#227;o de rendimentos no Brasil.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:3.00pt;" ><FONT face="Arial"  style="font-family:'Arial'; " >Formas de Pagamento do Imposto</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >O imposto e seus respectivos acr&#233;scimos legais podem ser pagos das seguintes formas:</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >a) transfer&#234;ncia eletr&#244;nica de fundos por meio de sistemas eletr&#244;nicos das institui&#231;&#245;es financeiras autorizadas pela Secretaria da Receita Federal a operar com essa modalidade de arrecada&#231;&#227;o;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >b) em qualquer ag&#234;ncia banc&#225;ria integrante da rede arrecadadora de receitas federais, mediante Darf, (ver instru&#231;&#245;es para Preenchimento do Darf) , no caso de pagamento efetuado no Brasil;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >c) d&#233;bito autom&#225;tico em conta corrente banc&#225;ria a partir da 2&#170; quota, se a declara&#231;&#227;o for elaborada em computador.</FONT></P>
</BODY>
</HTML>