<HTML>
<HEAD>
 <TITLE>Espólio</TITLE>
 <meta name="copyright" value="© MF-SRF-SRRF-COTEC">
 <META NAME="generator" CONTENT="RoboHELP by eHelp Corporation www.ehelp.com">
</HEAD>
<BODY style="font-family:'Arial'; font-size:10pt;  background-color:white;">
 <div id='NavBar' STYLE='text-align:right;' align='right'><nobr><font size=1 color='#c0c0c0' style='font-size:9pt;' ><a href='incapaz.htm'><img src='../bsscnav4.gif' width=27 height=19 border=no></a><a href='especiais.htm'><img src='../bsscnav5.gif' width=27 height=19 border=no></a></font>&nbsp;&nbsp;&nbsp;</nobr>
 </div>
 <H1  style="font-size:12pt;margin-left:5.75pt;margin-right:6.50pt;margin-top:6.00pt;margin-bottom:2.00pt;" ><FONT size=3 color=blue  style="font-family:'Arial'; font-size:12pt; color:blue; " >Situa&#231;&#245;es Individuais</FONT><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " ><BR></FONT></B><FONT size=4 color=blue  style="font-family:'Arial'; font-size:14pt; color:blue; font-weight:normal; font-variant:small-caps; " >Esp&#243;lio</FONT></H1>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:12.00pt;" ><A href="individuais.htm"><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " >Veja tamb&#233;m...</FONT></B></A></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Esp&#243;lio &#233; o conjunto de bens, direitos, rendimentos e obriga&#231;&#245;es da pessoa falecida. &#201; contribuinte distinto do meeiro, herdeiros e legat&#225;rios.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >O esp&#243;lio est&#225; sujeito aos mesmos prazos e condi&#231;&#245;es de obrigatoriedade de apresenta&#231;&#227;o das pessoas f&#237;sicas quanto &#224; declara&#231;&#227;o inicial (correspondente ao ano de falecimento) e &#224;s intermedi&#225;rias.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Nas declara&#231;&#245;es de esp&#243;lio, devem ser inclu&#237;dos os rendimentos pr&#243;prios, 50% dos produzidos pelos bens comuns recebidos no ano-calend&#225;rio, os bens e direitos que constem do invent&#225;rio e as obriga&#231;&#245;es do esp&#243;lio. OPCIONALMENTE, os rendimentos produzidos pelos bens comuns podem ser tributados, em sua totalidade, em nome do esp&#243;lio, o qual pode compensar o total do imposto pago ou retido na fonte sobre esses rendimentos.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Nas declara&#231;&#245;es de esp&#243;lio de pessoa que mantinha uni&#227;o est&#225;vel, devem ser inclu&#237;dos os rendimentos pr&#243;prios, 50% dos rendimentos produzidos pelos bens possu&#237;dos em condom&#237;nio com o companheiro, ou percentual estabelecido em contrato escrito, recebidos no ano-calend&#225;rio, os bens e direitos que constem do invent&#225;rio e as obriga&#231;&#245;es do esp&#243;lio.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >As declara&#231;&#245;es de esp&#243;lio devem ser apresentadas em nome da pessoa falecida, com a indica&#231;&#227;o de seu n&#250;mero de inscri&#231;&#227;o no CPF e &#250;ltimo endere&#231;o residencial, utilizando, nos casos de declara&#231;&#245;es inicial e intermedi&#225;ria, o c&#243;digo de natureza da ocupa&#231;&#227;o relativo a esp&#243;lio (81) e deixando em branco a ocupa&#231;&#227;o principal e o respectivo c&#243;digo.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Enquanto n&#227;o iniciado o invent&#225;rio, as declara&#231;&#245;es s&#227;o apresentadas pelo c&#244;njuge meeiro, sucessor a qualquer t&#237;tulo ou por representante desses. A partir da abertura do invent&#225;rio, as declara&#231;&#245;es s&#227;o apresentadas pelo inventariante, que indicar&#225; o seu nome, o seu n&#250;mero de inscri&#231;&#227;o no CPF e o seu endere&#231;o, na ficha Esp&#243;lio.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" >&nbsp;</P>
 <P  style="margin-left:42.55pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;border-top:0.50pt solid black;border-bottom:0.50pt solid black;border-left:0.50pt solid black;border-right:0.50pt solid black;" ><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " >Aten&#231;&#227;o: <BR></FONT></B><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Nas declara&#231;&#245;es de esp&#243;lio, s&#227;o considerados dependentes aqueles relacionados na ficha Dependentes, desde que mantenham a condi&#231;&#227;o de depend&#234;ncia existente at&#233; o falecimento. Neste caso, os rendimentos dos dependentes devem ser inclu&#237;dos na declara&#231;&#227;o de esp&#243;lio, na ficha Rendimentos Tribut&#225;veis Recebidos de Pessoa Jur&#237;dica pelos Dependentes (Declara&#231;&#227;o no modelo completo ou simplificado), e/ou na ficha Rendimentos Tribut&#225;veis Recebidos de Pessoa F&#237;sica e do Exterior pelos Dependentes (Declara&#231;&#227;o no modelo completo) ou na ficha Demais Rendimentos e Imposto Pago dos Dependentes (declara&#231;&#227;o no modelo simplificado).</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:3.00pt;" ><FONT face="Arial"  style="font-family:'Arial'; " >DECLARA&#199;&#195;O INICIAL</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >&#201; a que corresponde ao ano-calend&#225;rio do falecimento.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Ocorrendo o falecimento a partir de 1&#186; de janeiro de 2007, por&#233;m antes da entrega da declara&#231;&#227;o correspondente ao ano-calend&#225;rio de 2006, esta n&#227;o se caracteriza como de esp&#243;lio, devendo, se obrigat&#243;ria, ser apresentada, em nome da pessoa falecida, pelo inventariante, c&#244;njuge meeiro, sucessor a qualquer t&#237;tulo ou por representante desses.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >O mesmo procedimento deve ser adotado em rela&#231;&#227;o &#224;s declara&#231;&#245;es referentes a anos-calend&#225;rio anteriores a 2006, se obrigat&#243;rias e ainda n&#227;o entregues.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:3.00pt;" ><FONT face="Arial"  style="font-family:'Arial'; " >DECLARA&#199;&#213;ES INTERMEDI&#193;RIAS</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Referem-se aos anos-calend&#225;rio seguintes ao do falecimento, at&#233; o ano-calend&#225;rio anterior ao da decis&#227;o judicial da partilha, sobrepartilha ou adjudica&#231;&#227;o dos bens.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" >&nbsp;</P>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:3.00pt;" ><FONT face="Arial"  style="font-family:'Arial'; " >DECLARA&#199;&#195;O FINAL</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >&#201; a que corresponde ao ano-calend&#225;rio da decis&#227;o judicial da partilha, sobrepartilha ou adjudica&#231;&#227;o dos bens transitada em julgado. &#201; obrigat&#243;ria a apresenta&#231;&#227;o da declara&#231;&#227;o final, em programa pr&#243;prio.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " >Aten&#231;&#227;o:</FONT></B></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Havendo bens a inventariar, a apresenta&#231;&#227;o da Declara&#231;&#227;o Final de Esp&#243;lio &#233; obrigat&#243;ria.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >A responsabilidade pelos tributos devidos pela pessoa falecida at&#233; a data do falecimento &#233; do esp&#243;lio.</FONT></P>
 <P  style="margin-left:5.75pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >A responsabilidade pelos tributos devidos pela pessoa falecida at&#233; a data da partilha ou adjudica&#231;&#227;o &#233; do sucessor a qualquer t&#237;tulo e do c&#244;njuge meeiro, limitada ao montante do quinh&#227;o, do legado, da heran&#231;a ou da mea&#231;&#227;o.</FONT></P>
</BODY>
</HTML>