<HTML>
<HEAD>
 <TITLE>Outros Rendimentos Tributáveis</TITLE>
 <meta name="copyright" value="© MF-SRF-SRRF-COTEC">
 <META NAME="generator" CONTENT="RoboHELP by eHelp Corporation www.ehelp.com">
</HEAD>
<BODY style="font-family:'Arial'; font-size:10pt;  background-color:white;">
 <div id='NavBar' STYLE='text-align:right;' align='right'><nobr><font size=1 color='#c0c0c0' style='font-size:9pt;' ><a href='acumuladamente.htm'><img src='../bsscnav4.gif' width=27 height=19 border=no></a><a href='tabelas.htm'><img src='../bsscnav5.gif' width=27 height=19 border=no></a></font>&nbsp;&nbsp;&nbsp;</nobr>
 </div>
 <H1  style="font-size:12pt;margin-left:7.10pt;margin-right:6.50pt;margin-top:6.00pt;margin-bottom:2.00pt;" ><FONT size=3 color=blue  style="font-family:'Arial'; font-size:12pt; color:blue; " >Rendimentos Tribut&#225;veis na Declara&#231;&#227;o</FONT><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " ><BR></FONT></B><FONT size=4 color=blue  style="font-family:'Arial'; font-size:14pt; color:blue; font-weight:normal; font-variant:small-caps; " >Outros Rendimentos</FONT></H1>
 <P  style="margin-left:7.10pt;margin-right:8.50pt;margin-top:6.00pt;margin-bottom:12.00pt;" ><A href="tributaveis.htm"><B><FONT size=2  style="font-family:'Arial'; font-size:10pt; font-weight:bold; " >Veja tamb&#233;m...</FONT></B></A></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >S&#227;o tamb&#233;m rendimentos tribut&#225;veis, dentre outros:</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- a parcela dos rendimentos correspondentes a lucros, apurados a partir de 01/01/1996, distribu&#237;dos em 2006 a titular, s&#243;cio ou acionista de pessoa jur&#237;dica tributada com base no lucro real, presumido ou arbitrado, a t&#237;tulo de lucros ou dividendos, que exceder ao valor apurado na escritura&#231;&#227;o e aos lucros acumulados ou reserva de lucros de anos anteriores, observada a legisla&#231;&#227;o vigente &#224; &#233;poca da forma&#231;&#227;o dos lucros;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- os lucros e dividendos distribu&#237;dos por pessoa jur&#237;dica domiciliada no exterior;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " > - o valor decorrente de reajustamento e os juros recebidos na aliena&#231;&#227;o a prazo ou a presta&#231;&#227;o de bens ou direitos adquiridos em reais;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- o acr&#233;scimo patrimonial n&#227;o justificado pelos rendimentos declarados;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- o valor do resgate e dos rendimentos provenientes de partes benefici&#225;rias ou de fundador e de outros t&#237;tulos semelhantes;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;text-indent:7.10pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- o lucro do com&#233;rcio ou da ind&#250;stria de declarante que n&#227;o exer&#231;a habitualmente a profiss&#227;o de comerciante ou industrial;</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >- o valor tribut&#225;vel (diferen&#231;a positiva entre o montante recebido, inclusive no caso de resgate, e o somat&#243;rio dos respectivos pr&#234;mios pagos) recebido em decorr&#234;ncia de cobertura por sobreviv&#234;ncia em ap&#243;lices de seguros de vida (Vida Gerador de Benef&#237;cio Livre (VGBL). Caso tenha optado pelo regime de tributa&#231;&#227;o exclusiva na fonte previsto nos arts. 1&#176; e 2&#176; da Lei n&#176; 11.053, de 29 de dezembro de 2004, o valor tribut&#225;vel deve ser informado na ficha RENDIMENTOS SUJEITOS &#192; TRIBUTA&#199;&#195;O EXCLUSIVA/DEFINITIVA.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >Os dividendos, bonifica&#231;&#245;es em dinheiro, lucros e outros interesses apurados em 1994 e 1995, na escritura&#231;&#227;o comercial de pessoas jur&#237;dicas tributadas com base no lucro real, recebidos em 2006, devem ser inclu&#237;dos na ficha Rendimentos Tribut&#225;veis Recebidos de Pessoa Jur&#237;dica pelo Titular e/ou pelos dependentes, conforme o caso, assegurada a op&#231;&#227;o pela inclus&#227;o na linha 07 da ficha Rendimentos Sujeitos &#224; Tributa&#231;&#227;o Exclusiva/Definitiva da Declara&#231;&#227;o no modelo completo, se do titular, ou na linha 09, se dos dependentes relacionados na declara&#231;&#227;o, ou na linha 05 da ficha Demais Rendimentos Pagos e Imposto Pago do Titular e/ou dos Dependentes, conforme o caso, da declara&#231;&#227;o no modelo simplificado.</FONT></P>
 <P  style="margin-left:7.10pt;margin-right:6.50pt;margin-top:4.00pt;margin-bottom:0.00pt;" ><FONT size=2  style="font-family:'Arial'; font-size:10pt; " >O aut&#244;nomo que prestou servi&#231;os exclusivamente &#224; pessoa jur&#237;dica e escriturou livro Caixa deve preencher a coluna Livro Caixa da ficha Rendimentos Tribut&#225;veis Recebidos de Pessoas F&#237;sicas e do Exterior pelo Titular e/ou pelos Dependentes, conforme o caso, e deixar em branco as demais.</FONT></P>
</BODY>
</HTML>